---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Slab
enum: Autodesk.Revit.UI.PostableCommand
zh: 楼板、板、地板
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Slab

**中文**: 楼板、板、地板

Adds a foundation slab to the building model.